
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "NTSC D1/DV Anamorphic"; ObjectID = "7"; */
"7.title" = "NTSC D1/DV anamorfico";

/* Class = "NSMenuItem"; title = "Square"; ObjectID = "8"; */
"8.title" = "Quadrato";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Pixel Aspect Pop Up"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Menu a comparsa Aspetto pixel";

/* Class = "NSMenuItem"; title = "NTSC D1/DV"; ObjectID = "10"; */
"10.title" = "NTSC D1/DV";

/* Class = "NSMenuItem"; title = "PAL D1/DV"; ObjectID = "12"; */
"12.title" = "PAL D1/DV";

/* Class = "NSMenuItem"; title = "PAL D1/DV Anamorphic"; ObjectID = "13"; */
"13.title" = "PAL D1/DV anamorfico";

/* Class = "NSMenuItem"; title = "Anamorphic 2:1"; ObjectID = "14"; */
"14.title" = "2:1 anamorfico";

/* Class = "NSMenuItem"; title = "D4/D16"; ObjectID = "15"; */
"15.title" = "D4/D16";

/* Class = "NSMenuItem"; title = "D4/D16 Anamorphic"; ObjectID = "16"; */
"16.title" = "D4/D16 anamorfico";

/* Class = "NSMenuItem"; title = "From file"; ObjectID = "18"; */
"18.title" = "Da file";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pixel Aspect Text Field"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "Campo di testo Aspetto pixel";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "20"; */
"20.title" = "Personalizzato";

/* Class = "NSMenuItem"; title = "HD (960x720, 1440x1080)"; ObjectID = "37"; */
"37.title" = "HD (960x720, 1440x1080)";

/* Class = "NSMenuItem"; title = "HD (1280x1080)"; ObjectID = "38"; */
"38.title" = "HD (1280x1080)";

/* Class = "NSTextFieldCell"; title = "-100.23"; ObjectID = "100019"; */
"100019.title" = "-100,23";
